aaron-bond.better-comments
be5invis.vscode-custom-css
bmewburn.vscode-intelephense-client
christian-kohler.path-intellisense
cmstead.jsrefactor
CoenraadS.bracket-pair-colorizer
dbaeumer.vscode-eslint
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
jevakallio.vscode-hacker-typer
mikestead.dotenv
monokai.theme-monokai-pro-vscode
mrmlnc.vscode-apache
ms-python.python
ms-vscode.csharp
pnp.polacode
wesbos.theme-cobalt2
wix.vscode-import-cost
