aaron-bond.better-comments
azemoh.one-monokai
bmewburn.vscode-intelephense-client
bradlc.vscode-tailwindcss
christian-kohler.path-intellisense
cmstead.jsrefactor
CoenraadS.bracket-pair-colorizer-2
Dart-Code.dart-code
Dart-Code.flutter
dbaeumer.vscode-eslint
dline.CobaltNext
eamodio.gitlens
felipe-mendes.slack-theme
fisheva.eva-theme
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
macieklad.tailwind-sass-syntax
mikestead.dotenv
ms-dotnettools.csharp
ms-python.python
ms-vscode-remote.remote-wsl
naumovs.color-highlight
PKief.material-icon-theme
pnp.polacode
Shan.code-settings-sync
syler.sass-indented
wesbos.theme-cobalt2
